import NavigationBar from "../navs/NavigationBar";

function RentalConditions() {
  
  return (
    <div >
      <NavigationBar/>
      <h1 class="ml-3" style={{color:"333457"}}>Условия за наем</h1>
      <h2 class="ml-5" style={{color : "red"}}>ДНЕВНИТЕ ЦЕНИ ВКЛЮЧВАТ:</h2>
      <ul class="ml-5">
      <li lg >Неограничен пробег</li>
      <li lg>24 часа наем на автомобил</li>
      <li lg>Застраховка Гражданска отговорност</li>
      <li lg>24 часа пътна помощ на територията на България (при техническа повреда)</li>
      <li lg> Ограничаване отговорността при щета – намалява отговорността на наемателя при щета до размер
           на депозита му. Важи само при представяне на протокол от Полицията. Не включва щети причинени 
           в следствие употребата на алкохол, наркотици или при нарушаване разпоредбите на ЗДП.</li>
           <li>Ограничаване на отговорността при кражба –намалява отговорността на наемателя при кражба 
               до размер на депозита му. Важи само след представяне на протокол от Полицията и след връщане
                на документите и ключовете на автомобила.</li>
           <li>  Зимни гуми (през зимния сезон)</li>
           <li>   Безплатно взимане и връщане на автомобили от Летище София</li>
           <li>Допълнителе шофъор</li>
           <li>   ДДС 20%
</li>
      </ul>
      <h1 class="ml-3" style={{color:"333457"}}>ОБЩИ УСЛОВИЯ</h1>
      <p class="ml-5" style={{color : "red"}}>Изисквания спрямо наемателя:</p>
      <p class="ml-5">Наемателят следва да има шофьорска книжка от поне 1 година, паспорт (или лична карта) 
      и кредитна карта. Шофьорите под 21 години може да трябва да заплатят допълнително такса “Млад Шофьор”
       и да им бъде поискан по-висок депозит от нормалния.</p>
      <p class="ml-5" style={{color : "red"}}>Наемен период:</p>
      <p class="ml-5">Минималният период на наемане на автомобил е 24 часа. Толерансът при връщане на колата
       е един час (ако е възможно). Закъснение над този срок ще се таксува като допълнителен ден.</p>
      <p class="ml-5" style={{color : "red"}}>Начини на плащане и депозит:</p>
      <p class="ml-5">По време на резервирането на автомобила Наемателят може да избере една от следните опции:
      да направи частично онлайн предплащане (20% от цялата сума) през Paypal или с кредитна карта, да плати
       цялата сума с кредитна карта или да плати целия наем при пристигането си. Ако има частично предплащане,
        то останалата сума се дължи при взимането на колата. Приемаме следните методи на разплащане: в брой,
         кредитна или дебитна карта (Visa, Mastercard, Maestro).При получаването на колата Наемателят е
          длъжен да остави депозит с кредитна карта, издадена на негово име, който се определя според класа
           автомобил. Възможно е оставянето на депозит в брой или с дебитна карта, като в този случай е 
           възможно той да бъде по-висок.Процес на авторизация на депозита и неговото освобождаване.При 
           взимането на автомобила, размерът на депозита ще бъде блокиран (авторизиран) в картата на 
           Наемателя. На връщане, след инспектирането на колата, депозитът се освобождава.</p>
      <p class="ml-5" style={{color : "red"}}>Застраховки:</p>
      <p class="ml-5">1. “Нулево Самоучастие при щета”: Напълно премахва отговорността на Наемателя 
      при щета или кражба срещу 8-12 евро/ден(в зависимост от класа автомобил), но не покрива щети по 
      окачването на автомобила, както и липсващи детайли. Валидно само след представянето на документ
       за увреждането или кражбата от Полицията. Добавете и ще получите следните Предимства:</p>
       <ul>
           <li>Покритие на  Гуми, Джанти и Предно стъкло</li>
           <li>Гарантира връщане на депозита</li>
           <li>Предоставя заместващ автомобил в случай на ПТП</li>
           <li>Безплатна пътна помощ в случай на ПТП</li>
           <li>Премахва административна такса при щета</li>
       </ul>
    </div>
  );
}

export default RentalConditions;
