import NavigationBar from "../navs/NavigationBar";
import './AboutUs.css';
function AboutUs() {
  return (
    <div >
      <NavigationBar/>
      <h1 class="ml-3" style={{color:"333457"}}>За нас</h1>
      <p class="ml-5">CarRent e национална рент а кар компания, основана през 2004г. За изминалите над 15 години ние натрупахме доста опит и изградихме безупречна репутация в отдаването на автомобили под наем на територията на България. 
Разполагаме с офиси в София, Бургас и Варна, посрещаме клиентите си на всички международни летища в България. Предлагаме доставка на автомобили под наем до вашия дом или офис в рамките на град София, а също и  до Боровец, Банско и Пампорово, както и до всяка друга точка в страната. Нашите коли се проверяват преди и след всеки наем, ето защо винаги са в перфектно техническо състояние. Автомобилите притежават всички необходими документи, за да се движат по пътищата, а според сезона се оборудват със зимни или летни гуми. Във всяка наша кола има пътна карта на България, а по заявка можем да осигурим вериги, ски багажник или навигация. Само при нас допълнителните шофьори са напълно безплатни, независимо от техния брой. Приемаме международни кредитни и дебитни карти – Visa и Mastercard.
Предлагаме богата гама от евтини и семейни автомобили под наем – Мини, Икономични, Компактни, Ванове и Луксозни. Разполагаме с коли с ръчни и автоматични скорости. При нас можете да наемете Миниван със 7 места или Минибус с 9 места.
Извършваме трансфери до всяка точка на България. По предварителна заявка можем да осигурим и персонален шофьор.
Доверете ни се и ще бъдете обслужени от професионалисти!</p>
      <ul class="ml-5">
      <li lg >Неограничен пробег</li>
      <li lg>24 часа наем на автомобил</li>
      <li lg>Застраховка Гражданска отговорност</li>
      <li lg>24 часа пътна помощ на територията на България (при техническа повреда)</li>
      <li lg> Ограничаване отговорността при щета – намалява отговорността на наемателя при щета до размер
           на депозита му. Важи само при представяне на протокол от Полицията. Не включва щети причинени 
           в следствие употребата на алкохол, наркотици или при нарушаване разпоредбите на ЗДП.</li>
           <li>Ограничаване на отговорността при кражба –намалява отговорността на наемателя при кражба 
               до размер на депозита му. Важи само след представяне на протокол от Полицията и след връщане
                на документите и ключовете на автомобила.</li>
           <li>  Зимни гуми (през зимния сезон)</li>
           <li>   Безплатно взимане и връщане на автомобили от Летище София</li>
           <li>Допълнителе шофъор</li>
           <li>   ДДС 20%
</li>
      </ul>
    </div>
  );
}

export default AboutUs;
